{
    "home-description": "The Accelerographic Network of the Universidad Autónoma Metropolitana (RA-UAM), installed for the recording of strong ground motion, makes available a catalog of more than 900 three-component accelerograms, recorded during more than 160 earthquakes identified in the time period from 1993 to 2024, whose magnitudes are in the range of M = 2.0 to M=8.2.",
    "history-title": "History",
    "history-description-p1": "The catastrophic effects of the earthquake of September 19, 1985 made the institutions in charge of safeguarding the physical integrity of the population aware of the need to implement protocols for both the prevention and containment of seismic disasters. In the Michoacán earthquake of September 1985 (M=8.1), the Universidad Autónoma Metropolitana, Unidad Azcapotzalco (UAM-Azcapotzalco), developed a series of research projects on seismic vulnerability, on strengthening of structures, and on seismic hazard and seismic risk. Since then, projects related to Earthquake Engineering have been continuously developed.",
    "history-description-p2": "Since 1993, professors of Structural Engineering of the Materials Department of the Basic Sciences and Engineering Division of the UAM-Azcapotzalco have installed and operated several accelerographic stations in all their Academic Campus and in the General Rectory to record the strong ground motion due to the earthquakes that affect to the UAM facilities. Important information has been collected and equipment has been replaced when it has reached the end of its useful life.",
    "history-description-p3": "The UAM Accelerographic Network (RA-UAM) was installed with the purpose of expanding knowledge about local and regional seismicity, assigning seismic risk in each Academic Unit of the UAM, as well as helping to take immediate measures to protect to the university population after earthquakes of significant intensity, to facilitate seismic hazard and risk studies,  and to mitigate damage to buildings in the event of future earthquakes.",
    "history-description-p4": "In the period 1994-2005, the UAM promoted and led the creation of the Interuniversity Network of Seismic Instrumentation (RIIS), of which some Universities of the Mexican Republic were part. Since 2019, the RA-UAM is part of the Mexico City Seismic Network (RSCDMX). The constant monitoring of the strong ground motion, caused by intense earthquakes, in the main urban cities of the country has provided information on important events that are the basis for seismicity studies at the local and national level",
    "nav-home": "Home",
    "nav-reports": "Reports",
    "nav-stations": "Stations",
    "nav-history": "History",
    "home-buttons-history": "History",
    "home-buttons-faq": "FAQ",
    "home-buttons-stations": "Stations",
    "home-buttons-registers": "View Records",
    "home-title-links": "Links of interest",
    "footer-contact": "Contact",
    "footer-faq": "FAQ",
    "footer-credits": "Credits",
    "reports-title": "Reports",
    "stations-title": "Stations",
    "stations-description": "There are five sites with accelerograph stations that make up the RA-UAM. The first stations began operation in 1993 at the Azcapotzalco (RIDA), Iztapalapa (RIDI), and Xochimilco (RIDX) Academic Units. Later, in Stage III, two more stations were established at the General Rector's Office (RIDR) and the Lerma Unit (RIML).",
    "stations-button-registers": "RECORDS",
    "stations-table-title": "RA-UAM STATIONS",
    "stations-table-station": "Station",
    "stations-table-faculty": "Academic Unit",
    "stations-table-localization": "Location",
    "stations-table-altitude": "Altitude (m)",
    "stations-table-ground": "Type of soil",
    "stations-table-year": "Year of installation",
    "stations-table-seisms": "Recorded earthquakes",
    "stations-table-limoarenoso": "Sandy silt",
    "stations-table-limosarenasarcillosas": "Clayey silts and sands",
    "stations-table-limosarcillosos": "Clayey silts",
    "stations-tablefooter-equipment": "Current equipment:",
    "stations-tablefooter-nooperation": "(*) Station out of operation",
    "stations-tablefooter-acelerographbasalt": "(1) 24-bit Kinemetrics Episensor Basalt accelerograph.",
    "stations-tablefooter-acelerographkinemetrics": "(2) 24-bit Kinemetrics Episensor ETNA2 accelerograph.",
    "contact-title": "Contact",
    "contact-form-name": "Name:*",
    "contact-form-city": "City:*",
    "contact-form-email": "Email:",
    "contact-form-message": "Message:",
    "contact-form-submit": "SEND",
    "faq-title": "Frequently Asked Questions (FAQ)",
    "faq-question-1": "What is an earthquake?",
    "faq-answer-1": "An <strong>earthquake</strong> is a sudden rupture of rocks within the Earth. This sudden release of energy propagates in the form of waves that cause ground movement.",
    "faq-question-2": "What is an accelerogram?",
    "faq-answer-2": "An accelerogram is the record of acceleration over time at a specific site, which can be a station located in free field, a well, or a structure such as a building, bridge, or dam. It is recorded by accelerographs, generally capturing two orthogonal horizontal components and a vertical component.",
    "faq-question-3": "What are accelerograms used for?",
    "faq-answer-3": "Accelerograms are used in the dynamic analysis of structures, especially when designing irregular constructions, expecting higher mode excitations, or requiring inelastic dynamic analyses for structures designed for high ductility levels. They are also used in seismic risk studies.",
    "faq-question-4": "What is Seismic Hazard?",
    "faq-answer-4": "Seismic hazard refers to the probability of significant ground motions occurring in a region within a specified period. It provides an idea of the likelihood of high ground accelerations. Unlike Seismic Risk, which refers to the probability of material losses or damage caused by earthquakes (depending on anthropogenic factors).",
    "credits-title": "Credits",
    "credits-category-1": "SEISMIC ANALYSIS AND PROCESSING",
    "credits-category-2": "OPERATION AND MAINTENANCE OF ACCELEROGRAPHIC STATIONS",
    "credits-category-3": "SEISMIC PARAMETERS",
    "credits-category-4": "WEB PORTAL",
    "history-image-caption": "Location of UAM units."
}
