{
    "home-description": "La Red Acelerográfica de la Universidad Autónoma Metropolitana (RA-UAM), instalada para el registro de movimientos fuertes del terreno, pone a disposición un catálogo de más de 900 acelerogramas de tres componentes, registrados durante más de 160 sismos identificados en el periodo de tiempo de 1993 a 2024, cuyas magnitudes están en el intervalo de M= 4.1 a M=8.2.",
    "history-title": "Historia",
    "history-description-p1": "Los sucesos del terremoto del 19 de septiembre de 1985 y las catástrofes derivadas de él, concientizaron a las instituciones encargadas de salvaguardar la integridad física de la población, de la necesidad de protocolos tanto de prevención como de contención de desastres sísmicos. En el sismo de Michoacán de septiembre 1985 (M=8.1), la Universidad Autónoma Metropolitana, Unidad Azcapotzalco (UAM-Azcapotzalco), desarrolló una serie de proyectos de investigación sobre vulnerabilidad sísmica, sobre reparación de estructuras y sobre peligro y riesgo sísmico. Desde entonces a la fecha se han desarrollado de manera continua proyectos relacionados con la Ingeniería Sísmica.",
    "history-description-p2": "Desde el año de 1993, los académicos del Área de Estructuras del Departamento de Materiales de la División de Ciencias Básicas e Ingeniería de la UAM-Azcapotzalco han instalado y operado varias estaciones acelerográficas en todas las Unidades Académicas y en la Rectoría General para registrar el movimiento fuerte del terreno debido a los sismos que afectan a las instalaciones de la UAM. Se ha recopilado información importante y los equipos han sido reemplazados cuando han llegado al término de su vida útil.",
    "history-description-p3": "La Red Acelerográfica de la UAM (RA-UAM) se instaló con la finalidad de ampliar el conocimiento sobre la sismicidad local y regional, asignar el riesgo sísmico en cada Unidad Académica de la UAM, así como coadyuvar a tomar medidas inmediatas de protección a la población universitaria después de sismos de intensidad importante, de facilitar los estudios de peligro y riesgo sísmico, y para mitigar los daños en las edificaciones ante futuros terremotos.",
    "history-description-p4": "En el periodo de 1994-2005 la UAM fomentó y lidereó la creación de la Red Interuniversitaria de Instrumentación Sísmica (RIIS), de la cual formaron parte algunas instituciones académicas de la República Mexicana. A partir de 2019 la RE-UAM forma parte de la Red Sísmica de la Ciudad de México (RSCDMX). El constante monitoreo en los principales centros urbanos del país del movimiento del terreno, provocado por sismos intensos, ha provisto de información de eventos importantes que son la base para estudios de sismicidad a nivel local y nacional.",
    "nav-home": "Inicio",
    "nav-reports": "Reportes",
    "nav-stations": "Estaciones",
    "nav-history": "Historia",
    "home-buttons-history": "Historia",
    "home-buttons-faq": "FAQ",
    "home-buttons-stations": "Estaciones",
    "home-buttons-registers": "Registros",
    "records-title": "Registros",
    "th-date": "Fecha (UTC)",
    "th-hour": "UTC Sismo",
    "th-image": "Imagen",
    "th-data": "Datos",
    "btn-download": "Descargar",
    "downloads-counter": "Contador de descargas: ",
    "title-use-policy": "Políticas de uso",
    "content-use-policy-1": "Para descargar los registros de la aceleración debe estar de acuerdo con las políticas de uso.",
    "content-use-policy-2": "Contenido: Archivos de aceleración proporcionados pertenecen a la Red Acelerográfica de la Universidad Autonóma Metropolitana y NO PUEDEN SER REDISTRIBUIDOS en su forma original o modificada.",
    "content-use-policy-3": "Citar: Al utilizar los datos proporcionados se solicita incluir en las publicaciones, reportes o trabajos la siguiente cita: \"Los registros acelerográficos proporcionados han sido producto de las labores de instrumentación y procesamiento de la Red Acelerográfica de la Universidad Autónoma Metropolitana\".",
    "btn-use-policy": "De acuerdo",
    "home-title-links": "Ligas de interés",
    "footer-contact": "Contacto",
    "footer-faq": "FAQ",
    "footer-credits": "Créditos",
    "reports-title": "Reportes",
    "stations-title": "Estaciones",
    "stations-description": "Son cinco los sitios con estaciones acelerográficas que conforman la RA-UAM. Las primeras estaciones iniciaron su operación en el año de 1993 en las Unidades Académicas Azcapotzalco (RIDA), Iztapalapa (RIDI) y Xochimilco (RIDX), tiempo después, en la Etapa III se habilitaron dos estaciones más en las instalaciones de la Rectoría General (RIDR) y en la Unidad Lerma (RIML).",
    "stations-button-registers": "REGISTROS",
    "stations-table-title": "ESTACIONES DE LA RA-UAM",
    "stations-table-station": "Estación",
    "stations-table-faculty": "Unidad Académica",
    "stations-table-localization": "Localización",
    "stations-table-altitude": "Altitud (m)",
    "stations-table-ground": "Tipo de suelo",
    "stations-table-year": "Año de instalación",
    "stations-table-seisms": "Sismos registrados",
    "stations-table-limoarenoso": "Limo arenoso",
    "stations-table-limosarenasarcillosas": "Limos y arenas arcillosas",
    "stations-table-limosarcillosos": "Limos arcillosos",
    "stations-tablefooter-equipment": "Equipo actual:",
    "stations-tablefooter-nooperation": "(*) Estación fuera de operación",
    "stations-tablefooter-acelerographbasalt": "(1) Acelerógrafo Episensor Basalt de Kinemetrics de 24 bits.",
    "contact-title": "Contacto",
    "contact-form-name": "Nombre:*",
    "contact-form-city": "Ciudad:*",
    "contact-form-email": "Correo electrónico:",
    "contact-form-message": "Mensaje:",
    "contact-form-submit": "ENVIAR",
    "faq-title": "Preguntas Frecuentes (FAQ)",
    "faq-question-1": "¿Qué es un sismo?",
    "faq-answer-1": "Un <strong>sismo</strong> es un rompimiento repentino de las rocas en el interior de la Tierra. Esta liberación repentina de energía se propaga en forma de ondas que provocan el movimiento del terreno.",
    "faq-question-2": "¿Qué es un acelerograma?",
    "faq-answer-2": "El acelerograma es el registro de la aceleración en función del tiempo, en un sitio específico, que puede ser una estación localizada en campo libre, en un pozo, o alguna estructura como un edificio, un puente o una presa. Es registrado por los acelerógrafos. Generalmente registran en dos componentes horizontales ortogonales y otra componente vertical.",
    "faq-question-3": "¿Para qué se usan los acelerogramas?",
    "faq-answer-3": "Los acelerogramas se utilizan en el análisis dinámico de estructuras, cuando se diseñan construcciones irregulares, cuando se espera que los modos superiores de las estructuras sean excitados, y cuando se requieren análisis dinámicos inelásticos en estructuras diseñadas para niveles altos de ductilidad. También son utilizados en estudios de Riesgo Sísmico.",
    "faq-question-4": "¿Qué es el Peligro Sísmico?",
    "faq-answer-4": "El peligro sísmico (o amenaza sísmica) de una región es la probabilidad de que se produzcan en esa zona movimientos del suelo de cierta importancia en un periodo determinado de tiempo. Da una idea de la probabilidad de que se produzcan altas aceleraciones del suelo. A diferencia del Riesgo Sísmico, que se refiere a la probabilidad de ocurrencia de pérdidas materiales o daños ocasionados por sismos (depende de factores antrópicos).",
    "credits-title": "Créditos",
    "credits-category-1": "ANÁLISIS Y PROCESAMIENTO SÍSMICO",
    "credits-category-2": "OPERACIÓN Y MANTENIMIENTO DE ESTACIONES ACELEROGRÁFICAS",
    "credits-category-3": "PARÁMETROS SÍSMICOS",
    "credits-category-4": "PORTAL WEB",
    "history-image-caption": "Ubicación de las unidades de la UAM."
}
